
/* Class = "NSTextFieldCell"; title = "類別："; ObjectID = "69"; */
"69.title" = "類別：";

/* Class = "NSTextFieldCell"; title = "執行項："; ObjectID = "71"; */
"71.title" = "執行項：";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "72"; */
"72.title" = "*";

/* Class = "NSTextFieldCell"; title = "接收者："; ObjectID = "73"; */
"73.title" = "接收者：";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "74"; */
"74.title" = "*";
